{
    "messages": [
        "Searching the heavens for the answer...",
        "*Rejoice in hope, be patient in tribulation, be constant in prayer.* - Romans 12:12",
        "*But if wait for what we do not see, we wait for it with patience.* - Romans 8:25",
        "*Be not quick in your spirit to become angry, for anger lodges in the bosom of fools.* - Ecclesiastes 7:9",
        "*Like a madman who throws firebrands, arrows, and death is the man who deceives his neighbor and says, 'I am only joking!'* - Proverbs 26:18-19",
        "This is a loading screen tip!",
        "Don't forget - Nazis are bad.",
        "...txeT gnisreveR",
        "Loading secret achievements... :face_with_hand_over_mouth:",
        "Always check your pockets for keys!",
        "Tired? Try sleeping.",
        "Setting Ghandi to **Peaceful** Difficulty...",
        "Money can be exchanged for goods and services.",
        "Your ancestors have all gotten laid before they died. This side quest may be of interest to you.",
        "Did You Know? Giraffes can run up to 37 miles per hour!",
        "Remember the rule isn't to not do it, but to not get caught.",
        "If you're ever angry, press ALT+F4. It'll calm you down.",
        "Form a T pose to assert dominance on your peers.",
        "Walk up stairs 4 at a time.",
        "Getting a significant other is DLC in this game. It costs money.",
        "Reading books can help you learn about new things.",
        "Life's *University* level is skippable if you buy the *Rich Family* DLC.",
        "Measure once, cut twice.",
        "Upgrading Windows, your PC will restart several times.",
        "Would you prefer chicken, steak, or tofu?",
        "*640K ought to be enough for anybody.* - Bill Gates",
        "Downloading RAM...",
        "Mining Bitcoin...",
        "Hacking into your IP address... 32%",
        "Hacking into your IP address... 71%",
        "Deleting your System32 folder can have drastic consequences.",
        "TODO: Add elevator music!",
        "Please wait while we serve other customers...",
        "Is your refridgerator running? Go catch it!",
        "Wheels on the bus go round and round, round and round",
        "Be careful who you trust.",
        "Wall-hacking in real life is a real job - it's called security guard.",
        "Every master was once a beginner.",
        "Opening a cat cafe is potentially profitable.",
        "I love vanilla ice cream... do you? :wink:",
        "Attempting to prove P=NP...",
        "Making fun of your friends when they start dating is a bad choice. Support them!",
        "If your friends have a crush, wingman them. Don't make it obvious!",
        "Is there a \"d\" in refrigerator? Other than mine, of course",
        "I have a website! Check it out at https://amyhelps.ml",
        "Buy the dev coffee at https://ko-fi.com/gideontong",
        "Check out the Dudes of 708 YouTube channel at https://www.youtube.com/channel/UCdbqUWT3_0WgybqNuCX9uJA"
    ]
}